<?php

return [
	'welcome'        => 'კეთილი იყოს თქვენი დაბრუნება',
	'enter-info'     => 'კეთილი იყოს თქვენი დაბრუნება! შეიყვანეთ მონაცემები',
	'username'       => 'მომხმარებლის სახელი',
	'enter-username' => 'უნიკალური სახელი ან ელ-ფოსტა',
	'password'       => 'პაროლი',
	'enter-password' => 'შეიყვანეთ პაროლი',
	'remember'       => 'მოწყობილობის დამახსოვრება',
	'forget'         => 'დაგავიწყდათ პაროლი?',
	'ask'            => 'არ გაქვთ ანგარიში შექმნილი?',
	'signup'         => 'დარეგისტრირდით უფასოდ',
];
