<?php

return [
	'welcome'         => 'კეთილი იყოს თქვენი მობრძანება კორონათაიმზე',
	'enter-info'      => 'რეგისტრაციისთვის შეიყვანეთ მოთხოვნილი ინფორმაცია',
	'username'        => 'მომხმარებლის სახელი',
	'enter-username'  => 'შეიყვანეთ მომხმარებლის სახელი',
	'email'           => 'ელ-ფოსტა',
	'enter-email'     => 'შეიყვანეთ ელ-ფოსტა',
	'password'        => 'პაროლი',
	'enter-password'  => 'შეიყვანეთ პაროლი',
	'repeat-password' => 'გაიმეორეთ პაროლი',
	'remember'        => 'მოწყობილობის დამახსოვრება',
	'signup'          => 'რეგისტრაცია',
	'ask'             => 'უკვე გაქვთ ანგარიში?',
	'login'           => 'შესვლა',
];
